<div class="main1_right company_info">
<div id="PrintTable" style="margin-top:20px;">

<h5 align="center" style="font-size:18px;">中小企业家年会人民大会堂召开 铭万企业受高度赞誉</h5>
<span style=" margin:auto;"></span>
<hr size="1" color="#E1E1E1" style="color:#CCCCCC; margin-top:-10px;">

<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 11月28日，中小企业的盛典，企业家走向辉煌的摇篮——第五届中国中小企业家年会在人民大会堂隆重开幕。铭万公司推荐170间优质企业成功参加，并分获“中国中小企业金钻奖”和“中国成长型企业一百强”奖项，“铭万服务”和铭万推荐客户获得国家领导人，年会组委会和与会企业家一致好评。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年会上，中国中小企业电子商务与信息化发展论坛受到中央电视台高度关注，并在网易现场直播。作为此次大会的战略合作伙伴，铭万集团副总裁张桐铭，应邀发表了精彩的演讲。他指出：“专业的垂直网站有近6000家，如何准确的找到有价值的行网，如何最有效的控制成本，是摆在中小企业家面前的难题。铭万公司发起成立的中国B2B联盟，有效地整合了行业网站资源，中小企业通过应用联盟的服务，能够高效快捷的在产业链中推广宣传自己，是中小企业抵达蓝海的最有效途径。”张总客观、真实的数据，系统的分析，以及对中国电子商务产业未来发展的精准界定，获得了所有企业的一致认可，现场企业也纷纷要求与其合影留念，并表达了与铭万达成长期合作的意愿和愿望。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;29日晚，中小企业表彰大会暨颁奖晚宴在北京职工之家酒店举行。政府领导、协会领导、国内知名经济学家，共同为2010年度中国中小企业百强和全国优秀企业家代表名单揭榜。在所有获奖代表中，来自铭万集团推荐的客户占到近25%，而且铭万的获奖客户得到了中小企业家年会组委会的高度认可，不仅受到年会主席的孔庆泰的接待，并委派协会副秘书长任兴磊，牛学文等亲自接待。在午餐和会议休息期间，在场的获奖嘉宾亲切交谈、互换名片，共同商谈合作计划和未来发展，铭万的客户更自发按照地区组团，互相照顾、拍照留念，共同进餐，亲密如同家人，让在场其他企业艳羡不已。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三天的年会期间，与会中小企业家获得了至高荣誉，领取了奖牌、证书和金灿灿的金钻徽章、百强奖牌，聆听了国家领导人、经济学家、文学家等众多专家学者的讲话，享受了一场丰富的精神盛宴，更收获了尊重和认可。很多企业家表示，明年就冲着百强去了。铭万公司也将继续保持帮助中小企业发展的信念矢志不渝，一如既往为推动中小企业的发展不遗余力。</span>
<table width="100%" border="0" cellpadding="0" cellspacing="0"><tbody><tr><td align="left"> </td></tr></tbody></table>
</div>



<div class="clear"></div>
</div>
